{
	"intro": "Функции денег следует рассматривать во взаимосвязи с их сущностью как экономической категории и проявлении в экономике. Социально-экономическое содержание денег раскрывается через их функции, обособление и развитие которых отражает количественные и качественные изменения в товарном обращении, за которыми, в свою очередь, стоит развитие производства. Каждая из функций денег характеризует одну из сторон сложной совокупности социально-экономических отношений, вытекающих из процесса товарообмена. Специфика каждой функции порождает особые требования к деньгам, что приводит к появлению и обособлению отдельных форм денег в пределах этих функций.",
	"about": "Российский рынок с каждым годом растет не только по оборотам, но и по уровню конкуренции. В этих условиях применяемые инструменты и технологии управления начинают играть первостепенную роль в бизнесе компаний. Условия российского рынка, стремительно меняясь в последние годы, требуют от компаний не только развитой инфраструктуры бизнеса, прозрачной структуры капитала, сбалансированной стратегии и профессионального менеджмента, но и неуклонного снижения издержек и повышения эффективности бизнес-процессов, связанных как с производством, так и с управлением компанией. Такие тенденции развития экономики приводят к тому, что одной из важнейших стратегических задач компании становится создание системы финансового управления, которая, оперативно предоставляя менеджменту компании достоверную информацию о деятельности компании в необходимых аналитических разрезах, позволит эффективно решать не только сегодняшние, но и завтрашние задачи управления. Каждая компания, создавая свою систему финансового управления, решает свой уникальный набор задач. Отдел Финансового консалтинга, учитывая индивидуальные потребности каждого клиента, оказывает содействие компаниям при решении стратегических задач, связанных с построением систем финансового управления, а также в решении задач управления издержками, инвестиционного и финансового анализа. В своей работе мы сочетаем обширный опыт работы в области финансового консультирования, знания современных технологий управления и понимание конкретных отраслей экономики.",
	"contacts": "197198, г.СПб, Большой проспект П.С., д.29а, лит. Б, Телефон:(812) 332-06-10 / (812) 332-06-10",
	"slogan": "Мы защитим Вас от проблем!"
}

